{
  "subtitle": "Bebeğinizin hareket ettiğiniz hissedebiliyor musunuz?", 
  "description": "Bebeğinizin hareket ettiğini hissedebiliyor musunuz?", 
  "language": "tur_TR", 
  "title": "5nci ay", 
  "primary_category": "b194435c43b74fe68510c28d62f3a14d", 
  "created_at": "2015-05-15T15:23:37+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-06-16T13:32:59.804712+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nArtık rahminizdeki bebeğiniz yenidoğan minik bir bebek görüntüsünü almıştır. Gözleri, kaşları ve göz kapakları gelişmiştir; damaklarının altında dişleri büyümektedir. Dilindeki tat alıcılar gelişmektedir. İlk emzirmeden itibaren sütünüzün tadını alabilecektir. \r\n\r\nCildini kaplayan kremsi beyaz bir madde vardır. Bu madde bebeğinizin cildini korur ve doğuma yardımcı olur.\r\n\r\nBu aylarda, bebeğinizin hareketlerini hissetmeye başlayabilirsiniz. İçinizde minik baloncuklar patlıyor gibi olur. Başlangıçta neler olduğunu anlayamayabilirsiniz. Hareketler yavaş yavaş güçlendiğinde, bunların bebeğinizin tekmeleri olduğundan emin olursunuz. Bu, çok heyecan verici bir andır! Bebeğinizin günlük hareketlerini aklınızda tutun ve alışılanın dışında bir değişiklik olursa hemen hemşireniz, doktorunuz ya da ebenize söyleyin.\r\n\r\nAyrıca bu aylarda nefes nefese kalmaya, hareketlerinizde sarsaklaşmaya başlayabilirsiniz. Bunun nedeni ağırlaşan ve büyüyen karnınızın dengenizi etkilemesidir.\r\n\r\nVajinal akıntılarınız artabilir ve daha sık tuvalete gitmek isteyebilirsiniz.\r\n\r\nDişlerinizi fırçalarken kanama olduğunu fark ederseniz, bunun nedeni gebelik hormonlarının dişetlerinizi şişirmesi ve hassaslaştırmasıdır. Dişlerinizi her gün fırçalayın, ancak bunu daha yumuşak yapın.\r\n\r\n", 
  "source": "74058f6528c74a70aa020ed63ae7eec2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5nci-ay", 
  "uuid": "0298e874e9e74caeb850a4d4c2ba2979"
}