{
  "subtitle": "Bebeğinizin hareket ettiğiniz hissedebiliyor musunuz?", 
  "description": "Bebeğinizin hareket ettiğiniz hissedebiliyor musunuz?", 
  "language": "tur_TR", 
  "title": "5nci ay", 
  "primary_category": "b194435c43b74fe68510c28d62f3a14d", 
  "created_at": "2015-05-15T15:23:37.835099+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-05-15T15:23:37.835509+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nArtık rahminizdeki bebeğiniz minik bir yenidoğan bebek görünümündedir. Gözleri, kaşları ve göz kapakları gelişmiştir; damaklarının altında dişleri büyümektedir. Dilindeki tat alıcılar da gelişmektedir. İlk emzirmeden itibaren sütünüzün tadını alabilecek durumdadır. \r\n\r\nCildini kaplayan kremsi beyaz bir madde vardır. Bu madde bebeğinizin cildini koruru ve doğuma yardımcı olur.\r\n\r\nBu aylarda, bebeğinizin hareketlerini hissetmeye başlayabilirsiniz. İçinizde minik baloncuklar varmış gibi hissedersiniz. Başlangıçta neler olduğunu anlayamayabilirsiniz. Yavaş yavaş hareketler güçlendiğinde, bunların bebeğinizin tekmeleri olduğundan emin olursunuz. Bu, çok heyecan verici bir andır! Bebeğinizin günlük hareket rutinini aklınızda tutun ve bir değişiklik olduğunda, hemşireniz, doktorunuz ya da ebenize bilgi verin.\r\n\r\nAyrıca bu aylarda nefes nefese kalmaya başlayabilir, hareketleriniz sarsaklaşabilir. Bunun nedeni daha fazla ağırlık taşıyor olmanız ve büyüyen karnınızın dengenizi etkilemesidir.\r\n\r\nVajinal akıntılarınız artabilir ve daha sık tuvalete gitmek isteyebilirsiniz.\r\n\r\nDişlerinizi fırçalarken kanama olduğunu fark edebilirsiniz; bunun nedeni gebelik hormonlarının dişetlerinizi şişirmesi ve hassaslaştırmasıdır. Dişlerinizi her gün fırçalayın, ancak bunu yaparken daha yumuşak hareketler kullanın.", 
  "source": "74058f6528c74a70aa020ed63ae7eec2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5nci-ay", 
  "uuid": "0298e874e9e74caeb850a4d4c2ba2979"
}