{
  "subtitle": "Öğrenmesine yardımcı olmak için bebeğinizle konuşun.", 
  "description": "Öğrenmesine yardımcı olmak için bebeğinizle konuşun.", 
  "language": "tur_TR", 
  "title": "2 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:10:49+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-06-04T12:45:19.888779+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8c3d9ae5bdf547deacc5b75a2fb06a2a", 
    "ba3c2197f1fc49e7a9005a7e865594e1"
  ], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz artık çok daha güçlüdür. Başını kaldırıp birkaç saniye o pozisyonda kalabilir. \r\n\r\nGözlerini daha iyi odaklayabilir ve görme seviyesi de gelişmektedir. Bebeğinizi kendi ellerine bakarken görebilirsiniz. Baktığı şeyin kendi eli olduğunu ve onu kullanabileceğini anlamaya başlar. Çok yakında elini uzatıp objeleri almaya çalışacaktır. Aynı zamanda daha iyi dinlemeye ve seslerin nereden geldiğini daha iyi anlamaya başlar. Bebeğinizin başını sesin geldiği yöne çevirdiğini görebilirsiniz.\r\n\r\nŞu sıralar, bebeğinizin gün içinde daha uzun süreler uyanık kaldığını ve belirli zamanlarda oyun oynamak istediğini fark edeceksiniz. Artık geceyle gündüzü ayırmaya başlar.\r\n\r\nÇok geçmeden, kollarını ve bacaklarını uzatmaya başlayacaktır. Bebeğinize kollarını ve bacaklarını uzatacak alan verin. Yere temiz bir battaniye veya kilim serin ve onu serbestçe hareket edebilmesi için bırakın. Yüzüstü yatıyorsa, bacaklarını ittirerek hareket edebilir. Bu hareketler gelişen kaslarını güçlendirmesine yardımcı olur.\r\n\r\nBebeğinize masal okumak veya bir şeyler anlatmak için çok erken olduğunu düşünebilirsiniz, fakat bunları yapmanız faydalı olacaktır. Şarkı söylediğinizi, masal okuduğunuzu ya da konuştuğunuzu duymak konuşmayı öğrenmesine yardımcı olur.\r\n\r\nSiz ona masal okurken ya da bir şeyler anlatırken başka tarafa bakarsa veya ilgisini kaybederse, başka bir şey deneyin ya da dinlenmesine izin verin.", 
  "source": "b9ad19a5ea794c20879988bc48fba7a1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "2-aylik", 
  "uuid": "046e4ce56e1c4939bb352cd3ab007f40"
}