{
  "subtitle": "Bebeğiniz için yepyeni bir dünya", 
  "description": "Bebeğiniz için yepyeni bir dünya", 
  "language": "tur_TR", 
  "title": "Yeni Doğan Bebeğiniz", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:28:53+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-05-29T11:43:53.692974+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nYenidoğan bebeğiniz için bu büyük ve gürültülü dünya yepyeni bir deneyimdir! Buna alıştıkça düzensiz hareketler yapmaya başlayacağını göreceksiniz. Çok geçmeden hareketleri daha rahat bir hâl alacaktır. \r\n\r\nBebeğinizin yeteri kadar anne sütü almadığından endişelenebilirsiniz. Bebeğiniz her 2 veya 3 saatte bir, ya da günde en az 8 kez besleniyorsa, bu yeterlidir. Bebeğinizin kakası da bunu kontrol etmenin iyi bir yoludur. Başlarda siyah olan kaka, dördüncü gün sarıya döner.\r\n\r\nBebeğiniz emme, kavrama, göz kırpıştırma ve memenizi arama hareketlerini yapabilir. Bazen doğrudan gözlerinizin içine bakacaktır. Böyle baktığında sizin de ona bakmanız, gülümsemeniz ve başınızla onaylamanız iyi olacaktır.  Çok hızlı öğrenir!\r\n\r\nYaklaşık iki haftalık olduğunda, bebeğinizi yüzüstü yatarken başını kaldırmaya çalışırken bulabilirsiniz. Başını iki yana çevirmeye de başlayabilir. Bu onun boyun kaslarını geliştirmesine yarar.  \t\r\n\r\n1 aylığa yaklaşırken, bebeğiniz yenidoğan titremelerini ve ürkekliğini bırakmaya başlayacaktır.  Her geçen gün güçlenir ve onu çevreleyen dünya hakkında bir şeyler öğrenir. \r\n\r\nHeyecan verici değişimlerden biri de bebek sesleri çıkarmaya başlamasıdır. Bu onun sizinle konuşma yoludur! Siz de bebek sesleri çıkarmaya çalışın. Onu yerine bırakıp, yanından uzaklaştığınızda bile konuşmaya devam edin. ", 
  "source": "0ea4917e532c43b6b3bba4ba448c5b72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "yeni-dogan-bebeginiz", 
  "uuid": "218994638a3f4cc7a0e18ffea22cd59c"
}