{
  "subtitle": "Minik bebeğiniz büyümeye başladı", 
  "description": "Minik bebeğiniz büyümeye başladı", 
  "language": "tur_TR", 
  "title": "3ncü ay", 
  "primary_category": "b194435c43b74fe68510c28d62f3a14d", 
  "created_at": "2015-05-15T15:19:47.369270+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-05-15T15:19:47.369467+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz henüz avucunuza sığacak kadar küçüktür. Başında ve vücudunda ince, yumuşak tüyler oluşmaktadır. Parmaklarının ucunda minik parmak izleri oluşmaya başlamıştır. \r\n\r\nBebeğiniz rahminizin içindeki suda güvenli bir şekilde yüzmektedir. Bu sıvı onu korur ve sıcak tutar. Ana karnında bebekleri hıçkırık tutabilir. Bunu birkaç dakika kadar rahminizde çalan senkronize bir davul sesi gibi hissedebilirsiniz.\r\n\r\nArtık mide bulantılarınız azalır ve aniden acıkmaya başlayabilirsiniz. Beslenmenize dikkat edin. Her gün farklı besin gruplarından yiyecekler yemeyi ihmal etmeyin. Her öğünde bir avuç ekstra yemek yeyin. Yediğiniz gıdaların bayat ya da bozuk olmamasına, mutlaka güvenli ve taze olmasına dikkat edin. \r\n\r\nYavaş yavaş yorgunluğunuz da azalacak ve kendinizi daha enerjik hissedeceksiniz. Rahminizin bebeğinizi besleyecek ve koruyacak bölümü gelişmiş durumdadır.  Bebeğiniz doğduktan hemen sonra bu bölüm de dışarı çıkar.\r\n\r\nGiysilerinizin bel ve göğüs bölgesinden biraz daraldığını hissedebilirsiniz. Yakında gebeliğiniz göbeğinizin altından belli olmaya başlayacaktır.\r\n\r\nGebelik sizi mikroplara karşı daha dirençsiz kılacağından, öksürük ve soğuk algınlığına daha sık yakalanabilirsiniz.   Ellerinizi temiz su ve sabunla sık sık yıkayın. Mikroplardan korunmanın en iyi yolu budur. ", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "3ncu-ay", 
  "uuid": "2d7418abadac421c8c1d243330706bcf"
}