{
  "subtitle": "Bebeğiniz yürümeye başlar", 
  "description": "Bebeğiniz yürümeye başlar", 
  "language": "tur_TR", 
  "title": "11 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:09:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-04T10:40:08.835444+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "924165a23a9346b4ad84809c1519f5b6", 
    "f3ef85cb35ce4b5e9ef0a447eb62f688"
  ], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz bazı sözcükleri söyleyebilir ya da sözcük gibi sesler çıkarabilir. Beyni büyümekte, konuşma yeteneği artmaktadır. Bebeğinizi dikkatle dinleyin ve çıkardığı seslere tepki verin. Bu onu teşvik edecektir.\r\n\r\nBebeğiniz artık neredeyse bir yaşında! Bu yaşta tam olarak ne olduğunu anlayamasa da, aile ve dostlarla yapılacak kutlamalar ona güven ve çevre duygularını aşılar. Eve yakın yerlerdeki basit kutlamalar hoşuna gidecektir. Ortam çok kalabalıksa bunalabilir. \r\n\r\nBebeğinizin hâlâ objeleri ağzına götürerek tanımaya çalıştığını fark edebilirsiniz. Ayrıca yüksekte duran objeleri almak için sandalyeye tırmanabilir! Çok dikkat etmeli, onu sürekli izlemeli ve zararlı objeleri ortamda bulundurmamalısınız.  \r\n\r\nBebeğiniz sizi mutlu etmek ister; dolayısıyla size nasıl yardım edebileceğini ona öğretmek için erken diye bir şey yoktur. Ev işlerini oyuna çevirerek eğlenceli bir hâle getirebilirsiniz. Yapılacak işi bölümlere ayırıp, bebeğinizle birlikte yapabilirsiniz.\r\n\r\nBebeğiniz yürümeye başlamış olabilir ya da ilk adımlarını pek yakında atacaktır. \r\n\r\nOna yürümeyi öğretmek eğlenceli olabilir. Önünde ayakta durun ya da yere çömelin ve ellerini tutun. İki elinden tutarak kendinize doğru yürütün. Kollarını dirseklerden bükerek iki yana açıp, adım atmaya başlayabilir. Ya da dengesini sağlamak için ayaklarını dışa doğru açıp, poposunu dışarı çıkararak yürümeye çalışabilir.", 
  "source": "0e8f823668084e9faf92d8aa6faeb1de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "11-aylik", 
  "uuid": "2fb2d14157f2438d971aab0975756797"
}