{
  "subtitle": "Bebeğinize katı gıdalar verebilirsiniz", 
  "description": "Bebeğinize katı gıdalar verebilirsiniz", 
  "language": "tur_TR", 
  "title": "6 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:14:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-29T11:51:28.798300+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Bebeğiniz anne sütünün yanı sıra, ailenin yediği yemeklerden yemeğe hazırdır.  İlk başta çok az miktarda yemek yiyebilir: bir kaşık yeterlidir. Ailenin yediği yemeği ezilmiş olarak severek yiyecektir. Karşısına oturun ve temiz parmağınızla veya kaşıkla bir miktar yumuşak yiyeceği ona uzatın. Yiyecekleri ağzının içinde diliyle çevirmeyi ve yutmayı öğrenmesi zaman alabilir. Sabırlı olun. Öğrenecektir.\r\n\r\nBaşlangıçta her gün bir defa ona ezilmiş katı gıda verin. Sonra bunu günde iki defaya ve sonra da üç defaya çıkarın. Ezilmiş katı gıda yemeden önce ve sonra biraz meme emmek isteyebilir.\r\n\r\nBu ay bebeğiniz ilk dişini çıkarabilir.  Genellikle en önce alt ön dişlerden biri çıkar. \r\n\r\nBir elini diğerinden daha fazla kullanmaya başlayabilir. Sonra da daha fazla kullandığı elini değiştirebilir. Sağ elini mi kullanacağını, sol elini mi kullanacağını iki ya da üç yaşına kadar kesin olarak bilemezsiniz. Küçük bir objeyi eline verip, bir elinden diğerine geçirtin. Bu onun el becerilerini geliştirmesini sağlayacaktır.\r\n\r\nBebeğiniz artık giderek aktifleşmektedir ve başka bebeklerle birlikte zaman geçirmekten hoşlanacaktır!\r\n\r\nBebeğiniz belirli bir objeyi veya oyuncağı seviyor mu? Eğer seviyorsa, yakında o yanında olmadan bir yere gitmeyecektir. Bu normaldir ve bebeğinizin bağımsızlığının arttığına işaret etmektedir, zira sizin yerinize bir oyuncakla veya örtüyle tatmin olabilmektedir.  ", 
  "source": "824b8312c88c441e8aa3ae0ed81015cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "6-aylik", 
  "uuid": "3c349188a8d84711af57472962f2529d"
}