{
  "subtitle": "Anne olmaya hazırlanın!", 
  "description": "Anne olmaya hazırlanın!", 
  "language": "tur_TR", 
  "title": "9ncu ay", 
  "primary_category": "b194435c43b74fe68510c28d62f3a14d", 
  "created_at": "2015-05-15T15:27:22.470271+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-15T15:30:37.417850+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz artık her an doğabilir! Rahminizin içinde, gebeliğinizin ortalarında çıkardığı ince tüyleri dökmekle meşgul durumdadır. İçinizde yüzerken onu koruyan, cildindeki yapışkan beyaz madde de yok olmaktadır. \r\n\r\nBebeğinizin cildinin altında yağ tabakaları gelişmektedir; bu yağlar doğduğunda onu sıcak tutmak içindir. Yenidoğan bebeklerin sıcak tutulmaları gerekir. Bunu yapmanın en iyi yolu, onu göğsünüze, giysinizin içine koymaktır.\r\n\r\nBebeğin geldiğini nasıl anlayacağınızı merak ediyor olabilirsiniz. İşte cevabı: \r\n\r\n1. İç çamaşırınızda kanlı bir akıntı fark edebilirsiniz. Bu, doğumun bir ya da iki gün içinde başlayacağının işaretidir. \r\n\r\n2. Adet sancısına benzer kasılmalar hissedebilirsiniz. Doğum yaklaştıkça bu kasılmalar güçlenir, düzenli ve daha ağrılı bir hâl alır. \r\n\r\n3. Suyunuz gelebilir. Bu olduğunda doğrudan sağlık merkezine gitmeniz gerekir.\r\n\r\nOraya nasıl gideceğinizi bildiğinizden emin olun. Sizinle ilgilenecek bir hemşire, doktor ya da ebeye ihtiyacınız olacaktır.  Size eşlik edecek kimse yoksa, telefonunuzun kontörü/şarjı olduğundan ve yol için yeterli paranın yanınızda olduğundan emin olun.", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "9ncu-ay", 
  "uuid": "3fcb38c2678848ce8810e85ccf803f1c"
}