{
  "subtitle": "Anne olmaya hazırlanın!", 
  "description": "Anne olmaya hazırlanın!", 
  "language": "tur_TR", 
  "title": "9ncu ay", 
  "primary_category": "b194435c43b74fe68510c28d62f3a14d", 
  "created_at": "2015-05-15T15:27:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-16T13:05:41.148592+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "218994638a3f4cc7a0e18ffea22cd59c", 
    "4c5b7b4da4534e00972f2e84b2e41044"
  ], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz artık her an doğabilir! Rahminizin içinde, gebeliğinizin ortalarında çıkardığı ince tüyleri dökmektedir. Rahminizde, sıvı içindeyken, onu koruyan cildindeki yapışkan beyaz madde de yok olmaktadır. \r\n\r\nBebeğinizin cildinin altında, onu doğduğunda sıcak tutmak için bulunan yağ tabakaları gelişmektedir. Yeni doğan bebeklerin sıcak tutulmaları gerekir. Bunu yapmanın en iyi yolu, onu göğsünüze yakın bir şekilde giysinizin içinde tutmaktır.\r\n\r\nBebeğin geldiğini nasıl anlayacağınızı merak ediyor olabilirsiniz. İşte cevabı: \r\n\r\n1. İç çamaşırınızda kanlı bir akıntı fark edebilirsiniz. Bu, doğumun bir ya da iki gün içinde başlayacağının işaretidir. \r\n2. Adet sancısına benzer kasılmalar hissedebilirsiniz. Doğum yaklaştıkça bu kasılmalar güçlenir, düzenli ve daha ağrılı bir hal alır. \r\n3. Damlayarak ya da fışkırarak suyunuz gelebilir. Bu durumda doğrudan sağlık merkezine gitmeniz gerekir.\r\n\r\nOraya nasıl gideceğinizden emin olun. Sizinle ilgilenecek bir hemşire, doktor ya da ebeye ihtiyacınız olacaktır. Size eşlik edebilecek, kocanız, erkek arkadaşınız, akrabanız, güvendiğiniz bir arkadaşınız ya da aile ferdinden bir kimse yoksa, telefonunuzun kontörü/şarjı olduğundan ve yol için yeterli bozuk paranınız olduğundan emin olun.", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "9ncu-ay", 
  "uuid": "43a84a8b94504d3e98e700d41f167a36"
}