{
  "subtitle": "Bebeğiniz doğuma nasıl hazırlanır", 
  "description": "Bebeğiniz doğuma nasıl hazırlanır", 
  "language": "tur_TR", 
  "title": "8nci ay", 
  "primary_category": "b194435c43b74fe68510c28d62f3a14d", 
  "created_at": "2015-05-15T15:26:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-29T11:42:46.685492+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "43a84a8b94504d3e98e700d41f167a36", 
    "0d69c54b5af047d49292216be1cccc3a"
  ], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz doğmaya hazırlanıyor olabilir. Çoğu bebek başları aşağı gelecek şekilde dönerler. Bebeğinizin kalçalarınızın arasındaki bölgeye indiğini fark edebilirsiniz. Bu, daha rahat nefes almanızı sağlayacaktır, ancak aynı zamanda da daha sık tuvalete gitmeniz anlamına geliyor! \r\n\r\nBacaklarınızın arasında, bebeğinizin başını hissedebileceğiniz yerde damarlarda genişleme olabilir. Fırsat bulduğunuzda yatar pozisyonda ayaklarınızı yükseğe kaldırırsanız, şişmeyi azaltabilirsiniz. \r\n\r\nBebeğinizin bütün iç organları artık tamamen gelişmiştir. Karnınızda rahminizdeki sıvıyı yutmakta ve tekrar çıkarmaktadır. Akciğerleri tamamen gelişmiş durumdadır ve ilk nefesini aldığı andan itibaren çalışmaya başlayacaktır.\r\n\r\nHer gün dinlenmeye çalışın ve içinizde büyüttüğünüz bebeğinizi düşünün. Çok yakında onu göreceksiniz. Bebeğiniz sesinizi duyabilmektedir ve ona ilk kez merhaba dediğinizde sizi tanıyacaktır!\r\n\r\nArtık rahminizde oldukça sıkışık bir durumda olduğu için, çok fazla hareket edememektedir. Ancak yine de bebeğinizin tekmelerini düzenli olarak hissetmeniz gerekir. Bundan emin olamıyorsanız, yemek yedikten sonra sessizce oturun ve hangi sıklıkla tekmelediğini sayın. Tekmeleri hissetmiyorsanız, hemşirenize, doktorunuza ya da ebenize başvurun.", 
  "source": "e38d2c57dbbb497789df996764e4f2cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8nci-ay", 
  "uuid": "4c5b7b4da4534e00972f2e84b2e41044"
}