{
  "subtitle": "Bebeğinizi güldürün", 
  "description": "Bebeğinizi güldürün", 
  "language": "tur_TR", 
  "title": "4 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:12:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-16T13:30:57.769163+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz büyük bir hızla değişmektedir. Temel sesleri çıkarabilir. Hatta bu ay \"An-ne\" gibi sesler bile çıkarabilir! Bunu yapmazsa endişelenmeyin. Her bebek farklı hızlarda gelişir. \r\n\r\nBu aya kadar, aralıksız olarak ilginize ihtiyaç duyuyordu.  Artık ara sıra kendi kendine eğlenerek de vakit geçirebilir. Bebeğinizi elleri ve ayaklarıyla mutlu mutlu oynarken bulabilirsiniz!\r\n\r\nBebeğinizin dört aylıkken sevdikleriniz ve yakın arkadaşlarınızla vakit geçirmesi faydalı olur olur. Büyüdükçe, sosyal beceriler edinir ve başkalarıyla nasıl etkileşimde bulunacağını öğrenir. Aileniz de onu kucaklamaya bayılacaktır! Bebeğinizi tekrar kucağınıza aldığınızda ona bol bol sarılabilirsiniz.\t\r\n\r\nAğlamak hâlâ bebeğinizin bir numaralı iletişim yolu olsa da, espri duygusu da gelişmektedir. Onunla ce-ee oynayın. Yüzünüzü battaniyenin altında birdenbire çıkardığınızda gülüp gülmediğine bakın. \r\n\r\nBu ayda, yüzüstü yatarken, kollarından destek alarak başını ve omuzlarını kaldırabilir.  Bebeğiniz yüzüstü yatarken kendini sırtüstü pozisyona çevirebilir. Ne tarafa dönme eğilimi varsa, o taraftan bir oyuncağını sallayarak oraya dönmesi için teşvik edebilirsiniz. Dönmeyi başardığında onu alkışlayın ve gülümseyin!\r\n\r\n", 
  "source": "6ff678d6d63c4d79be341473a5d2e90f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "4-aylik", 
  "uuid": "6355e6302aa24911a7a52e156e64f11c"
}