{
  "subtitle": "Dikkat! Bebek var", 
  "description": "Dikkat! Bebek var", 
  "language": "tur_TR", 
  "title": "8 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:17:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-16T13:26:28.940666+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz artık emeklemeye ya da poposunun üzerinde sürünerek dolaşmaya başlamıştır. Bebeğiniz hareket halindeyken, küçük kazalar ve düşmeler de başlayacaktır. Bunlar büyümenin bir parçasıdır. Etrafındakileri keşfetmesini keyifle izleyin fakat evinizin mümkün olduğunca güvenli olmasına da özen gösterin. \r\n\r\nBebeğiniz nesneleri sallayarak, vurarak, düşürerek ve atarak onlar hakkında bilgi edinir. Bir nesneyle neler yapabileceğini öğrenmektedir.  \r\n\r\nBebeğiniz sizin kullandığınız şeylere de ilgi duymaya başlayacaktır. Yavaş yavaş nesneleri doğru kullanmayı öğrenecektir. Onu saçını taramaya ya da bardaktan bir şey içmeye çalışırken bulabilirsiniz.\r\n\r\nBebeğinizin görme kapasitesi artık çok daha nettir. Neredeyse sizin kadar iyi görebilir. \r\nArtık odanın öteki ucundaki kişileri ve nesneleri tanıyabilir. Odanın uzak kısmındaki bir oyuncağı görüp, ona doğru emeklemeye çalışabilir. Gözleri de artık gerçek rengine yakındır; yine de biraz değişebilir.\r\n\r\nYakında bebeğiniz ayakta durabilecek ve duvarlara ve mobilyalara tutunarak odada dolaşmaya başlayacaktır.  \r\n", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8-aylik", 
  "uuid": "6c0428593ffa42d5b3ca0f7a5c605559"
}