{
  "subtitle": "Bebeğiniz oyun oynamaya bayılır", 
  "description": "Bebeğiniz oyun oynamaya bayılır", 
  "language": "tur_TR", 
  "title": "3 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:11:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-16T13:18:16.868490+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğinizin hareket kabiliyeti giderek artacaktır. Parmaklarını açıp kapatmaktan, ellerini çırpmaktan hoşlanabilir.\r\nBebeğinizin espri anlayışı da gelişmektedir. Gıdıkladığınızda ya da göbeğine sesli bir öpücük kondurduğunuzda kıkır kıkır gülmesi olasıdır. \r\n\r\nBebeğiniz doğduğu andan itibaren kendisine dokunulmasından zevk alır. Bu onun büyümesi ve gelişmesi için önemlidir. Banyodan sonra yapacağınız masaj veya uyumadan önce uzun uzun kucaklaşmak her ikiniz için de çok iyidir. \r\n\r\nOyun oynamak bebeğinizin beyninin gelişmesine yardımcı olur. Beyni geliştikçe, merakı da giderek artar. Elinde tutup, sallayabileceği küçük bir oyuncakla oynayabilir. Renkler, şekiller ve boyutları da öğrenmeye başlar. Bir oyuncağın çıkardığı sesten ve yumuşak ya da sert oluşundan da bir şeyler öğrenir.\t\r\n\r\nBebeğiniz, yüzünüzü komik şekillere soktuğunuzda kıkırdamaya ve gülümsemeye başlar ve bu gibi komikliklerden çok hoşlanır. Ayrıca, değişik sesler dinlemekten de hoşlanır. Ağzınızla cık cık sesler çıkarın, ıslık çalın ve hayvan seslerini taklit edin.  Buna bayılacaktır.", 
  "source": "43386657778548b08b8bc7089e3dc8e5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "3-aylik", 
  "uuid": "8c3d9ae5bdf547deacc5b75a2fb06a2a"
}