{
  "subtitle": "Bebeğiniz sizi taklit edebilir", 
  "description": "Bebeğiniz sizi taklit edebilir", 
  "language": "tur_TR", 
  "title": "9 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:18:24.582935+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-15T15:18:24.583142+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz artık çevresine alışmıştır ve alıştığı şeyleri sever. Bu ayda, size çok fazla yapışabilir ve dikkatinin dağıtılmasına ihtiyaç duyabilir. Battaniyesini ya da en sevdiği oyuncağı yanında olursa, gittiği yere evinden bir şeyi götürmüş olur ve bu onu sakinleştirebilir. Gürültü ve yabancılardan uzakta sakin zaman geçirmek de uyum sağlamasına yardımcı olacaktır.\r\n\r\nArtık bebeğiniz çeşitli şeyleri aklında tutmaya başlamıştır - örneğin oyuncaklarının nerede olduğunu.  Ayrıca iki hafta öncesine kadar gördüğü hareketleri taklit edebilir. Ancak yine de her şeyi hatırlayamaz. Bebeğinizin kalıcı hafızası 2 ya da 3 yaşına gelinceye kadar gelişmeyebilir.\r\n\r\nBebeğinizin mırıldanmaları gerçek sözcüklere dönüşmeye başlayabilir. Bebeğiniz size bir şey söylediğini düşünmektedir, bu nedenle sahiden söylüyormuş gibi ona cevap verin! Onunla konuşmanızı, ona baktığınızdaki yüz ifadelerinizi öğrenecektir.\r\n\r\nBebeğiniz hâlâ kullandığınız sözcüklerden çok, ses tonunuzu anlamaktadır. Sizi mutlu ettiğini anlar ve bol bol övgü yağdırır. \r\n\r\nBebeğinizin kişiliği artık ortaya çıkmaktadır. Sosyal bir kişi olabilir ve gördüğü herkese gülümseyebilir, ya da çekingen olabilir ve yüzünü saklayabilir. Bebeğiniz artık ilginizi nasıl çekeceğini bilir ve sizi dışarı çıkarken gördüğünde el sallayabilir.", 
  "source": "67088a0652234760a47076c1421d4f24", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "9-aylik", 
  "uuid": "9584bcb67efb4e9bb409db9d72c7554b"
}