{
  "subtitle": "Bebeğinin gözlerinin içine bak, Annesi!", 
  "description": "Bebeğinin gözlerinin içine bak, Annesi!", 
  "language": "tur_TR", 
  "title": "1 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:05:49+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-06-04T10:40:09.046018+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "218994638a3f4cc7a0e18ffea22cd59c", 
    "046e4ce56e1c4939bb352cd3ab007f40"
  ], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nŞu sıralar bebeğiniz iki gözünü birden bir obje üzerine odaklamaya başlayacaktır.  Bebeğinizin önünde bir oyuncağı hareket ettirirseniz, sizi izleyecektir. Ancak, oyuncağı bebeğinizin gözünün önünden çektiğiniz an, varlığını unutur!\r\n\r\nBebeğinizin hafızası her geçen gün gelişir.  Oyuncağı unutabilir, ama sizin sesinizi her zaman tanır ve bu sesi rahminizde olduğu zamanlardan hatırlar. \r\n\r\nBebeğinize banyo yaptırmak her ikiniz içinde eğlenceli olacaktır.  Temiz bir havlu alın ve onu temiz ve güvenli olduğunu bildiğiniz bol suyla güzelce yıkayın. Suyun sıcak değil, ama ılık olmasına dikkat edin. Bebeklerin çoğu için banyo yapmak rahatlatıcı ve eğlencelidir. Hatta su ona sizin içinizde olduğu zamanları hatırlatabilir. Bebeğinizi suyun içindeyken kesinlikle yalnız bırakmayın. \r\n\r\nBebeğinizin yüzüne bakmanız ve göz teması kurmanız iyi olacaktır. Bu ona sosyal beceriler öğrenmeye başlamada yardımcı olacaktır.  Çok geçmeden, bebeğiniz sizin yüzünüzü tanıyacaktır. Sizi diğer kişilere tercih edebilir. Sizi gördüğünde sevinerek bebek sesleri çıkarabilir ve tekmeleme hareketleri yapabilir. İlk gülümsemesini görmeniz artık an meselesidir!\r\n\r\nBebeğiniz çevresindekileri de fark etmeye başlar. Sesler ilgisini çekmeye başlar ve renkli şekiller onu cezbeder. \r\n\r\nArtık bebeğiniz yüzüstü yatarken başını ve göğsünü kaldırabilir. Başını kontrol etmeye başlaması onun için önemli bir dönüm noktasıdır.\r\n\r\nBebeğiniz sizi her geçen gün daha fazla dinlemeye başlar. Konuşmaya başladığınızda, yaptığı her neyse onu bırakıp, sizi dinler. Bebeğinizin çıkardığı sesleri tekrarlayarak, onunla konuşmaya devam edin. Bebeğinizle konuşmanız onu rahatlatacak ve sizinle konuşması için teşvik edecektir.", 
  "source": "4eef9528945b4dc9b29afc26e155c956", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1-aylik", 
  "uuid": "ba3c2197f1fc49e7a9005a7e865594e1"
}