{
  "subtitle": "Bebeğinizin merakı artıyor", 
  "description": "Bebeğinizin merakı artıyor", 
  "language": "tur_TR", 
  "title": "7 aylık", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:16:45.418447+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-15T15:16:45.418637+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nBebeğiniz artık kendi kendine yemek yemek isteyecektir. Belki de onu beslediğiniz kaşığı elinizden kapabilir ya da sizin tabağınızdan yemek alabilir? Onun tabağına küçük parçalar halinde yiyecekler koymayı deneyin. Bu yiyecekleri tabağından alıp, kendi yemeğe bayılacaktır! Kızların erkeklerle aynı miktarda gıdaya ihtiyaç duyduklarını unutmayın. \r\n\r\nBebeğinizin iştahı yerinde, ancak dişleri az olabilir. Damaklarıyla ezebileceği ve ağzında kolayca çevirebileceği yiyeceklerden başlayın. \r\n\r\nBu ayda bebekler çok meraklı olmaya başlarlar. Kardeşine oyuncak fırlatabilir ya da saçını çekebilir! Bebeğiniz böyle yaparak yaramazlık değil, çeşitli denemeler yapmaktadır. Bir şeyleri uzun süre aklında tutamaz, dolayısıyla azarlanmak onun için henüz pek bir şey ifade etmez. Ancak dikkati kolayca dağılabilir. Bu yüzden, yapmasını istemediğiniz şeyi durdurması için ona bir oyuncak gösterebilir ya da şarkı söyleyebilirsiniz.\r\n\r\nDişleri aralıklı ise endişelenmeyin. Bebeğinizin dişlerinin arasındaki aralıklar 3 yaşına gelip bütün süt dişleri tamamlanıncaya kadar büyük olasılıkla kapanacaktır. \r\n\r\nBu aylarda bebeğiniz onun yanından ayrıldığınızda huzursuzlaşabilir. Size o denli bağlı durumdadır ki, yanından bir dakikalığına ayrılsanız bile ağlamaya başlayabilir. Bu normaldir; kısa ayrılıklar bebeğinizin başka kişilerle sosyalleşmeye başlamasına yardımcı olacaktır. Çok geçmeden bir yere gitseniz bile her zaman ona geri döneceğinizi öğrenecektir.\r\n\r\nArtık bebeğinizin duyguları daha belirginleşmektedir. Tanıdığı kişilere öpücük gönderebilir. Ayrıca karşısındaki kişilerin ruh durumlarının farkında olup, onları taklit etmeye başlayabilir. Birini ağlarken görürse, o da ağlamaya başlayabilir.", 
  "source": "7fd74f3809b6450896eff636df9329d0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "7-aylik", 
  "uuid": "e4e137ffc41c4ecea36afdd064392c8c"
}