{
  "subtitle": "Dikkat dikkat, bebeğiniz keşfe hazır!", 
  "description": "Dikkat dikkat, bebeğiniz keşfe hazır!", 
  "language": "tur_TR", 
  "title": "1 yaşında", 
  "primary_category": "bd0bfcb95af0435294fba504df5a0552", 
  "created_at": "2015-05-15T15:07:03.205556+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-15T15:07:03.205752+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter tarafından oluşturulmuştur\r\n\r\nMutlu yaşlar bebek! Çocuğunuz pek yakında daha bağımsız olacak, espri yeteneğini keşfedecek ve en iyisi de sizi sevdiğini söylemeyi öğrenecektir.  \r\n\r\nÇocuğunuz yanından uzaklaşmanızdan hâlâ hoşlanmayabilir. Bu doğaldır. Vedalaşmak için yeterli süre varsa, duruma alışmak için zamanı olacaktır. \r\n\r\nÇocuğunuzun sözcükleri doğru söylemeye başlaması heyecan verici bir olaydır. Ancak daha ne istediğini ve ne hissettiğini sözcüklerle ifade edemez. Bir süre daha bunları vücut diliyle anlatacaktır. Onu kucağınıza almanız için kollarını kaldırır, \"bu nedir?\" demek için parmağıyla işaret eder. \r\n\r\nBirden fazla şey için tek bir sözcük kullanabilir. Kullandığı tondan ne istediğini anlayabilirsiniz. Aynı sözcüğü farklı mimikler kullanarak, farklı şekillerde söyleyecektir.\r\n\r\nArtık küçük objeleri başparmağı ve işaret parmağını kullanarak elinde tutabilir. Yerde bulduğu şeyleri alıp, ağzına götürebilir. Yerde bebeğinize zarar verebilecek şeyler olmamasına dikkat edin.\r\n\r\nBebeğiniz yaptığınız her şeyi izlemektedir. Çocuklar insanları ve özellikle de ebeveynlerini taklit etmeye bayılırlar. Bu şekilde öğrenirler. Hem kullandığınız sözcükleri, hem de ses tonunuzu taklit edecektir.\r\n\r\nArtık ağzında daha çok diş vardır. Dişleri temiz tutulmalıdır. Küçük, yumuşak bir fırça ve az miktarda diş macunu kullanarak dişlerini temizleyebilirsiniz.\r\n\r\nHarika çocuğunuza bakın ve minicik bir yenidoğandan, enerjik bir 1 yaş çocuğuna dönüşünceye kadar geçen yolculuğunuzu hatırlayın. \r\n\r\nGelecek için bol şanslar!", 
  "source": "207ffbc21773480d949cb042fe172339", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1-yasinda", 
  "uuid": "f3ef85cb35ce4b5e9ef0a447eb62f688"
}